Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/utvalgte_arkeologiske_kulturminner_bark_.html.tmx
Source language: nob
Languages: sma

source: Utvalgte arkeologiske kulturminner (BARK)
sma: Vaeljehke arkeologeles kultuvremojhtesh (BARK)

source: Riksantikvarens bevaringsprogram for utvalgte arkeologiske kulturminne (BARK) skal sikre et representativt utvalg av arkeologiske kulturmiljøer og tilrettelegge dem for publikum.
sma: Rïjhkeantikvaaren vaarjelimmieprogramme vaeljehke arkeologeles kultuvremojhtesidie (BARK) edtja såemies vaeljehke arkeologeles kultuvrebyjresh gorredidh jïh dejtie vuartasjæjjide sjïehteladtedh.

source: Sametinget har over flere år hatt prosjekter i dette programmet.
sma: Saemiedigkie prosjekth åtneme daennie programmesne gellie jaepieh.

source: Målsettingen er å synliggjøre og drive skjøtsel av samiske kulturminner.
sma: Ulmie lea saemien kultuvremojhtesh vuesiehtidh jïh dejtie gorredidh.

source: Sametingets arbeid er et viktig bidrag for å holde verdifulle samiske kulturmiljø i god stand.
sma: Saemiedigkien barkoe lea vihkeles jis edtja saemien kultuvrebyjresh stoerre aarvojne vaarjelidh.

source: Gjennom skilting og formidling av kulturminner øker kunnskapen om samisk historie, bruk og tilstedeværelse.
sma: Tsïeglesjimmien jïh bievnemen tjïrrh kultuvremojhtesijstie, daajroe saemien histovrijen, åtnoen jïh baelien bïjre læssene.

source: Å kjenne egen historie er grunnleggende for å bevare og videreføre samisk identitet.
sma: Jïjtse histovrijem damtedh lea joekoen vihkeles juktie saemien identiteetem vaarjelidh jïh jåerhkedh.

source: Øverst på denne siden kan du lese om noen av kulturmiljøene som Sametinget har tilrettelagt.
sma: Bijjemes daennie sæjrosne maahtah såemies dej kultuvrebyjresi bïjre lohkedh mejtie Saemiedigkie lea sjïehteladteme.
